
/* Class = "NSWindow"; title = "RED RAW 设置"; ObjectID = "109"; */
"109.title" = "RED RAW 设置";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "图标"; ObjectID = "134"; */
"134.ibExternalAccessibilityDescription" = "图标";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "添加滤镜弹出式菜单"; ObjectID = "135"; */
"135.ibExternalAccessibilityDescription" = "添加滤镜弹出式菜单";

/* Class = "NSTextFieldCell"; title = "修改将影响使用此文件的所有片段。"; ObjectID = "140"; */
"140.title" = "修改将影响使用此文件的所有片段。";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "141"; */
"141.title" = "取消";

/* Class = "NSButtonCell"; title = "应用"; ObjectID = "142"; */
"142.title" = "应用";

/* Class = "NSMenuItem"; title = "复原到"; ObjectID = "145"; */
"145.title" = "复原到";

/* Class = "NSMenuItem"; title = "中间值"; ObjectID = "146"; */
"146.title" = "中间值";

/* Class = "NSMenuItem"; title = "初始摄像机设置"; ObjectID = "147"; */
"147.title" = "初始摄像机设置";

/* Class = "NSTextFieldCell"; title = "检测到的项目"; ObjectID = "149"; */
"149.title" = "检测到的项目";
